[
  {
    "id": 3,
    "targetImageName": "su_34",
    "targetImageTag": "su_34",
    "modelPath": "su_34.glb",
    "infoHeader": "СУ-34",
    "infoText": "Советский/российский многофункциональный фронтовой сверхзвуковой истребитель-бомбардировщик, предназначенный для нанесения ударов авиационными средствами поражения по целям противника в оперативной и тактической глубине с сосредоточением основных усилий на удалении 150—600 км от линии боевого соприкосновения в условиях сильного противодействия средствами противовоздушной обороны противника и применения современных средств радиоэлектронной борьбы, а также поражения воздушных целей противника днём и ночью в простых и сложных метеорологических условиях.\n\nПо своим боевым возможностям Су-34 относится к поколению 4++ и позволяет осуществлять выполнение основных боевых задач без сопровождения истребителями прикрытия ввиду высоких боевых качеств, позволяющих вести самостоятельно манёвренный воздушный бой с любыми существующими истребителями противника на равных условиях.",
    "previewImage": "su_34_preview",
    "wikiUrl": "https://ru.wikipedia.org/wiki/%D0%A1%D1%83-34"
  },
  {
    "id": 4,
    "targetImageName": "su_24",
    "targetImageTag": "su_24",
    "modelPath": "su_24.glb",
    "infoHeader": "СУ-24",
    "infoText": "Советский и российский тактический фронтовой бомбардировщик с крылом изменяемой стреловидности, предназначенный для нанесения ракетно-бомбовых ударов в простых и сложных метеоусловиях, днём и ночью, в том числе на малых высотах с прицельным поражением наземных и надводных целей. Носитель тактических ядерных зарядов.\n\n31 августа 2016 года в ВКС России завершилась эксплуатация бомбардировщиков Су-24 в исходном варианте (без литеры в индексе). Бомбардировщики были сняты с вооружения.",
    "previewImage": "su_24_preview",
    "wikiUrl": "https://ru.wikipedia.org/wiki/%D0%A1%D1%83-24"
  },
  {
    "id": 5,
    "targetImageName": "s_70",
    "targetImageTag": "s_70",
    "modelPath": "su_27.glb",
    "infoHeader": "С-70",
    "infoText": "С-70 «Охотник» — перспективный российский тяжёлый ударный БПЛА (беспилотный бомбардировщик) . Разработчик — «Компания „Сухой“». Возможные технические характеристики будущего аппарата неизвестны. В августе 2020 глава ОАК Юрий Слюсарь заявил, что Минобороны России начнёт получать серийные БПЛА с 2023 года.\n\nПредположительно, БПЛА имеет массу около 20 тонн, а при его разработке использовались технологии снижения радиолокационной заметности. БПЛА разрабатывается с использованием наработок и технологий истребителя пятого поколения Су-57.",
    "previewImage": "s_70_preview",
    "wikiUrl": "https://ru.wikipedia.org/wiki/%D0%A1-70_%C2%AB%D0%9E%D1%85%D0%BE%D1%82%D0%BD%D0%B8%D0%BA%C2%BB"
  }
]